[
  {
    "title": "Can I modify or cancel my registration?",
    "description": "<p>If you need to modify or cancel your registration, please email us at <a class='link-under' href='mailto:registration@stripesessions.com'>registration@stripesessions.com</a>.</p>"
  },
  {
    "title": "How can I sign up for specific breakout talks?",
    "description": "<p>We’ll launch the Sessions mobile app two weeks before the event, at which time you’ll be able to sign up for talks within the app.</p>"
  },
  {
    "title": "Can I participate as a sponsor of the event?",
    "description": "<p>To learn more about becoming a sponsor, review the <a class='link-under' href='https://register.stripesessions.com/s24SponsorProspectus'>2024 prospectus</a> and email us at <a class='link-under' href='mailto:sessions-sponsor@stripe.com'>sessions-sponsor@stripe.com</a>.</p>"
  },
  {
    "title": "Can I request an accommodation to attend the event?",
    "description": "<p>We’re happy to make any reasonable accommodations you may need to attend Sessions. <br /><br />The following will be available on-site:</p><ul><li>Captioning</li><li>Lactation room</li><li>All-gender restrooms</li><li>Vegetarian, vegan, and gluten-free options at all meals</li></ul><br /><p>We can accommodate other dietary requirements—including kosher for Passover and halal—which you can request when completing your Sessions registration.</p><br /><p>If you would like to request other accommodations not listed, please email us at <a class='link-under' href='mailto:registration@stripesessions.com'>registration@stripesessions.com</a>.</p>"
  },
  {
    "title": "How can I book a room at one of the Sessions hotels?",
    "description": "<p>You will receive a link to book a hotel room at a discounted rate in your registration confirmation email.</p>"
  },
  {
    "title": "I have additional questions that weren’t covered here; whom can I contact?",
    "description": "<p>We’re here to help. Reach out to us at <a class='link-under' href='mailto:registration@stripesessions.com'>registration@stripesessions.com</a>.</p>"
  }
]